Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=334_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskulttuurikeskuksen nimikilpailu
smn: Säämi kulttuurkuávdáá nommâkišto

source: Saamelaiskäräjät järjestää avoimen nimikilpailun, jonka tarkoituksena on löytää Inarin kirkonkylään vuonna 2012 valmistuvalle Saamelaiskulttuurikeskukselle sen tarkoitusta ja toimintaa ilmentävä nimi.
smn: Sämitigge uárnee ávus nommâkišto, mon uáivilin lii kavnâđ Aanaar markkânân ive 2012 valmâštuvvee Säämi kulttuurkuávdážân ton uáivil já tooimâ kovvejeijee noomâ.

source: Kilpailuaika on 8.10.– 9.11.2009.
smn: Kištoäigi lii 8.10.– 9.11.2009.

source: hankkeen taustaa ja kilpailun säännöt
smn: haavâ tuávááš já kišto njuolgâdusah

source: Saamelaiskulttuurikeskuksen esittely
smn: Säämi kulttuurkuávdáá oovdânpyehtim

source: Inarin kirkonkylään Juutuanjoen rannalle rakennettavaan saamelaiskulttuurikeskukseen tulee toimitilat Saamelaiskäräjille, saamelaiskulttuuriin liittyvälle monipuoliselle toiminnalle sekä saamelaiselle opetus- ja tutkimustoiminnalle.
smn: Säämi kulttuurkuávdážân, mii huksejuvvoo Aanaar markkânân Juvduu riidon, šaddeh toimâvisteh Sämitiigán, sämikulttuurân kullee maaŋgâpiälásâš tooimân sehe säämi máttááttâs- já tutkâmuštooimân.

source: Näiden lisäksi rakennuksen keskeisiä tiloja ovat monitoimi- ja palveluaulan ympärille ryhmittyvät yhteistilat: esiintymis-, kokous- ja monitoimitilat sekä ravintola.
smn: Tai lasseen viäsu kuávdášlâš visteh láá maaŋgâtoimâ- já palvâlemsyergi pirrâ čokijdeijee ohtsâšvisteh: lávdástâllâm-, škovlim- já maaŋgâtoimâvisteh sehe raavâdviäsu.

source: Yhteistilojen käyttö on tärkeä osa kaikkea kulttuurikeskuksen toimintaa.
smn: Ohtsâšvistij kevttim lii tehálâš uási ubâ kulttuurkuávdáá tooimâ.

source: Saamelaiskulttuurikeskuksen tarkoituksena on luoda saamelaisille paremmat edellytykset omaehtoisesti ylläpitää ja kehittää kieltään, kulttuuriaan ja elinkeinotoimintaansa, hoitaa ja kehittää kulttuuri-itsehallintoaan sekä tukea saamelaisten yleisten elinolojen kehittymistä.
smn: Säämi kulttuurkuávdáá uáivilin lii lääččiđ sämmiláid pyerebijd iävtuid alnetoollâđ já ovdediđ jiešiävtulávt kielâs, kulttuuris já iäláttâstooimâs, tipšođ já ovdediđ kulttuurjiešhaldâšem sehe tuárjuđ sämmilij almolâš eellimtile ovdánem.

source: Lisäksi keskuksen tarkoituksena on parantaa mahdollisuuksia levittää ja saada tietoa saamelaisista alkuperäiskansana.
smn: Lasseen kuávdáá uáivilin lii pyerediđ máhđulâšvuođâid levâttiđ já finniđ tiäđu sämmilijn algâaalmugin.

source: Saamelaiskulttuurikeskus on ensisijaisesti tarkoitettu saamelaisten omaa käyttöä varten.
smn: Säämi kulttuurkuávdáš lii vuosâsajasávt uáivildum sämmilij jieijâs kiävtun.

source: Siitä on määrä tulla Suomen saamelaisten itsehallinnon sekä elävän ja kehittyvän saamelaiskulttuurin symboli, jonka keskeisenä toiminnallisena tarkoituksena on sekä vaalia perinteistä kulttuuria että kehittää ja uudistaa saamelaista yhteiskuntaelämää.
smn: Tast lii meeri šoddâđ Suomâ sämmilij jiešhaldâšem sehe ellee já ovdáneijee sämikulttuur symbool, mon kuávdášlâš toimâlâš uáivilin lii sehe kattiđ ärbivuáválâš kulttuur já ovdediđ sehe uđâsmittiđ säämi ohtsâškodde-eellim.

source: Selostetun päätarkoituksensa ohella kulttuurikeskus tarjoaa laajojen, uudenaikaisten ja tasokkaiden yhteiskäyttötilojen (kokous-, auditorio-, monitoimi- ja esiintymistilat sekä studiotilat) ansiosta erinomaiset mahdollisuudet järjestää ainutlaatuisessa ympäristössä monenlaisia kokouksia, konferensseja ja tapahtumia.
smn: Čielgejum váldu-uáivil lasseen fáálá kulttuurkuávdáš vijđes, uđđâáigásâš já ollâtásásâš ohtsâškevttimvistij (čuákkim-, auditorio-, maaŋgâtoimâ- já lavdastâllâmsajeh sehe studiovisteh) áánsust eromâš máhđulâšvuođâid orniđ áinoošlajâsâš pirrâsist maaŋgâmuđušijd čuákkimijd, konfereensâid já tábáhtusâid.

source: Saamelaiskulttuurikeskus on siten samanaikaisesti sekä Suomen saamelaisten parlamenttitalo että kulttuuri-, koulutus- ja osaamiskeskittymä ja myös tapahtumatalo erilaisine kokouksineen, musiikki-, elokuva- ja teatteriesityksineen.
smn: Nuuvtpa säämi kulttuurkuávdáš lii-uv siämmáá-áigásávt sehe Suomâ sämmilij parlamenttáálu já kulttuur-, škovlim- já mättimkuávdáš já meiddei tábáhtustáálu sierâlágán čuákkimijdiskuin, muusik, elleekove- já teatterčáittusijdiskuin.

source: Toisiinsa limittyen nämä osatoiminnot tukevat toisiaan sisältöineen ja tiloineen.
smn: Pald-paldluvâi tah uásitooimah tuárjuh nubijdis siskáldâsâidiskuin já vistijdiskuin.

source: Kulttuurikeskuksen rakennuttaa ja omistaa Senaatti-kiinteistöt ja sen bruttopinta-ala on noin 4 800 m².
smn: Kulttuurkuávdáá huksit já oomâst Seenaat-kiddoduvah já ton bruttovijđodâh lii suullân 4 800 m².

source: Rakennushankkeen kustannusarvio on noin 12 miljoonaa euroa, josta EU-rahoituksen osuus on 5 miljoonaa euroa.
smn: Huksimhaavâ budjet lii suullân 12 miljovn eurod, mast EU-ruttâdem uási lii 5 miljovn eurod.

source: Kulttuurikeskuksen rakentaminen alkaa keväällä 2010 ja sen tulisi valmistua vuoden 2012 alkuun mennessä.
smn: Kulttuurkuávdáá huksim álgá kiđđuv 2010 já tot kolgâččij valmâštuđ ive 2012 aalgâ räi.

source: Saamelaiskulttuurikeskuksen päävuokralaisena toimii Saamelaiskäräjät, joka vuokraa edelleen tiloja muille käyttäjille.
smn: Säämi kulttuurkuávdáá válduláigulâžžân tuáimá Sämitigge, mii tastoo laigut viistijd eres kevtteid.

source: Saamelaisalueen koulutuskeskus on Saamelaiskäräjien ohella talon toinen pääkäyttäjä.
smn: Säämi máttáátâskuávdáš lii Sämitige lasseen táálu nubbe váldukevttee.

source: Muita talon käyttäjiä ovat Inarin kunnan kirjastotoimi, Sámi Duodji ry (saamelaiskäsityöntekijöiden yhdistys), SámiSoster ry (saamelaisten sosiaali- ja terveysalan yhdistys), Lapin lääninhallitus sekä perustettavat Saamelaisarkisto ja ravintola.
smn: Eres táálu kevtteeh láá Aanaar kieldâ kirjerájutoimâ, Sámi Duodji ry (säämi tuájárij servi), SámiSoster ry (sämmilij sosiaal- já tiervâsvuođâsyergi servi), Laapi läänihaldâttâs sehe vuáđudemvuálásiih Säämi arkkâdâh já raavâdviäsu.

source: Nimikilpailun säännöt:
smn: Nommâkišto njuolgâdusah:

source: Kilpailun tarkoituksena on löytää Inarin kirkonkylään rakennettavalle saamelaiskulttuurikeskukselle sen tarkoitusta ja toimintaa ilmentävä nimi.
smn: Kišto uáivilin lii kavnâđ säämi kulttuurkuávdážân, mii huksejuvvoo Aanaar markkânân, ton uáivil já tooimâ kovvejeijee noomâ.

source: Kilpailun järjestäjänä toimii Saamelaiskäräjät.
smn: Kišto uárnejeijen tuáimá Sämitigge.

source: Kilpailu on kaikille avoin.
smn: Kišto lii puohháid áávus.

source: Kilpailuaika on 8.10. – 9.11.2009.
smn: Kištoäigi lii 8.10. – 9.11.2009.

source: Kilpailuehdotusten on oltava perillä 9.11.2009 klo 16.00 mennessä sääntöjen 5. kohdassa mainitussa osoitteessa.
smn: Kištoiävtuttâsah kalgeh leđe Sämitiggeest 9.11.2009 tme 16.00 räi njuolgâdusâi 5. saajeest mainâšum čujottâsâst.

source: Määräajan jälkeen saapuneita ehdotuksia ei huomioida.
smn: Meriääigi maŋa puáttám iävtuttâsah iä valduu vuotân.

source: Kilpailuun osallistutaan postitse lähettämällä nimiehdotus ja osallistujan yhteystiedot osoitteeseen Saamelaiskäräjät, Angelintie 696, 99870 Inari.
smn: Kiišton kalga uásálistiđ poostâ pehti vuolgâtmáin nommâiävtuttâs já uásálistee ohtâvuođâtiäđuid čujottâsân Saamelaiskäräjät, Angelintie 696, 99870 Inari.

source: Kirjekuoreen merkitään tunnus ” Nimikilpailu ”.
smn: Kirjekooverttân merkkejuvvoo tubdâldâh “ Nimikilpailu ”.

source: Puolueettomuuden turvaamiseksi osallistujan yhteystiedot eli nimi, osoite, puhelinnumero ja sähköpostiosoite liitetään ehdotukseen erillisessä, suljetussa kirjekuoressa, joka avataan arvostelun päätyttyä ja kilpailun lopputuloksen selvittyä.
smn: Pelettisvuođâ turviimân uásálistee ohtâvuođâtiäđuh ađai nommâ, čujottâs, puhelinnummeer já šleđgâpostâčujottâs lahtojeh iävtuttâsân sierânâs, toppum kirjekooverttâst, mii liäkkoo árvuštâllâm nuuhâm maŋa já kišto loppâpuáttus čielgâm maŋa.

source: Muulla tavoin toimitetut ehdotukset hylätään.
smn: Eres vuovvijn toimâttum iävtuttâsah hilgojuvvojeh.

source: Henkilötietoja käsitellään vain nimikilpailun yhteydessä, eikä niitä luovuteta edelleen.
smn: Persovntiäđuh kieđâvuššojeh tuše nommâkišto ohtâvuođâst, iäge toh luovâttuu ovdâskulij.

source: Kaikki tiedot hävitetään kilpailun päätyttyä.
smn: Puoh tiäđuh hevâttuvvojeh kišto nuuhâm maŋa.

source: Kilpailuun voi osallistua useammalla kuin yhdellä ehdotuksella ja ne voi lähettää samassa kirjekuoressa.
smn: Kiišton puáhtá uásálistiđ enâbáin-uv ko ovttáin iävtuttâssáin já taid puáhtá vuolgâttiđ siämmáá kirjekooverttâst.

source: Nimiehdotuksen tulee olla saamenkielinen, mieluummin pohjois-, inarin- tai koltansaamenkielinen.
smn: Nommâiävtuttâs kalga leđe sämikielâlâš, mielâstubbooht tave-, aanaar- tâi nuorttâsämikielâlâš.

source: Ehdotusta voi perustella myös suomen kielellä.
smn: Iävtuttâs puáhtá agâstâllâđ meid suomâkielân.

source: Nimelle asetettavat vaatimukset
smn: Noomân asâttum vátámâšah

source: a. Nimikilpailulla haetaan saamelaiskulttuurikeskukselle lyhyttä, ytimekästä, mieleenpainuvaa ja erottuvaa saamenkielistä nimeä, joka ilmentää kulttuurikeskuksen
smn: a. Nommâkištoin occoo säämi kulttuurkuávdážân uánihis, pehtilis, mielânpäccee já iäruttuvvee sämikielâlâš noomâ, mii kovvee kulttuurkuávdáá

source: - kulttuurista tarkoitusperää ja merkitystä,
smn: - kulttuurlâš uáivil já merhâšume,

source: - saamelaista omaleimaisuutta,
smn: - sämmilâš jiešnálásâšvuođâ,

source: - laajaa ja monipuolista toimintaa sekä sen
smn: - vijđes já maaŋgâpiälásâš tooimâ sehe ton

source: - arkkitehtuurista muotokieltä.
smn: - arkkitehtuurlâš hämikielâ.

source: Ehdotuksissa on huomioitava nimen kirjoitusasu ja lausuminen.
smn: Iävtuttâsâst kalga väldiđ vuotân noomâ čäällimhäämi já ettâm.

source: Nimen on oltava helposti eri kielillä lausuttavissa ja luontevasti taivutettavissa.
smn: Nommâ kalga leđe älkkeht ettâmnáál já sujâttemnáál jieškote-uv kielân.

source: Sen toivotaan soveltuvan myös kansainväliseen ja sähköiseen käyttöön.
smn: Lii tuáivuttettee et tot suápá meid aalmugijkoskâsâš já šleđgâlâš kiävtun.

source: c. Nimiehdotukset on perusteltava.
smn: c. Nommâiävtuttâsâid kalga agâstâllâđ.

source: Palkintolautakunta
smn: Palhâšumelävdikodde

source: a. Kilpailun ratkaisee 10-jäseninen palkintolautakunta, johon kuuluu yksi edustaja jokaisesta kulttuurikeskuksen käyttäjäorganisaatiosta (yhteensä 8 edustajaa) sekä edustaja Senaatti-kiinteistöistä ja kulttuurikeskuksen arkkitehtuurikilpailun voittaneesta suunnittelijaryhmästä.
smn: a. Kišto čuávdá 10-jeessânsâš palhâšumelävdikodde, moos kulá ohtâ ovdâsteijee jyehi kulttuurkuávdáá kevtteeorganisaatiost (ohtsis 8 ovdâsteijed) sehe ovdâsteijee Seenaat-kiddoduvâin já kulttuurkuávdáá arkkitehtuurkišto vuáittám vuávájeijee ¨juávhust.

source: Palkintolautakunta valitsee keskuudestaan puheenjohtajan ja varapuheenjohtajan sekä ottaa itselleen sihteerin.
smn: Palhâšumelävdikodde väljee koskâvuođâstis saavâjođetteijee já värisaavâjođetteijee sehe váldá olssis čällee.

source: c. Lautakunta voi valita keskuudestaan työvaliokunnan.
smn: c. Lävdikodde puáhtá valjiđ koskâvuođâstis pargováljukode.

source: Lautakunta ja sen mahdollinen työvaliokunta voivat tarvittaessa käyttää työssään asiantuntijoita.
smn: Lävdikodde já ton máhđulâš pargováljukodde pyehtiv táárbu mield kevttiđ pargostis äššitobdeid.

source: Kilpailuehdotukset arvostellaan nimettöminä.
smn: Kištoiävtuttâsah árvuštâlluvvojeh nomâttemmin.

source: Voittajaksi valitaan parhaiten nimelle asetetut vaatimukset täyttävä ehdotus.
smn: Vyeitten väljejuvvoo pyeremustáá noomân asâttum vátámâšâid tevdee iävtuttâs.

source: Kilpailun järjestäjällä on kuitenkin niin halutessaan oikeus olla valitsematta voittajaksi mitään ehdotusta.
smn: Kišto uárnejeijest lii kuittâg vuoigâdvuotâ nuuvt haalijddijn leđe valjiihánnáá vyeitten maiden iävtuttâsâid.

source: Palkinnot
smn: Palhâšumeh

source: a. Voittajaehdotuksen tekijä palkitaan 1 000 eurolla.
smn: a. Vyeitteeiävtuttâs tahhee palhâšuvvoo 1 000 euroin.

source: Toiseksi tullut ehdotus lunastetaan 200 eurolla ja kolmanneksi tullut 100 eurolla.
smn: Nubbân puáttám iävtuttâs lonestuvvoo 200 euroin já kuálmádin puáttám 100 euroin.

source: Jos useampi osallistuja on ehdottanut samaa nimeä, palkinto jaetaan heidän kesken.
smn: Jis maŋgâ uásálistee láá iävtuttâm siämmáá noomâ, juáhhoo palhâšume sii kooskâ.

source: Kilpailun järjestäjä saa kaikki oikeudet kolmeen ensimmäiseksi sijoittuneeseen ehdotukseen.
smn: Kišto uárnejeijee uážžu puoh vuoigâdvuođâid kuulmâ vuossâmužžân sajadum iävtuttâsân.

source: Järjestäjällä on myös oikeus muuttaa tai olla käyttämättä nimeä.
smn: Uárnejeijest lii meiddei vuoigâdvuotâ rievdâdiđ tâi leđe kevtihánnáá noomâ.

source: Kilpailua koskevat mahdolliset kysymykset tulee toimittaa sähköpostitse saamelaiskulttuurikeskushankkeen projektipäällikkö Juha Guttormille osoitteeseen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: Kišto kyeskee máhđulijd koččâmâšâid kalga toimâttiđ šleđgâpostáin säämi kulttuurkuávdášhaavâ proojeekthovdâ Juha Guttormân čujottâsân Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: 15.10.2009 klo 16.00 mennessä.
smn: 15.10.2009 tme 16.00 räi.

source: Vastaukset kysymyksiin lähetetään kysyjän ilmoittamaan sähköpostiosoitteeseen 21.10.2009 mennessä.
smn: Vástádâsah koččâmâššáid vuolgâttuvvojeh koijâdeijee almottem šleđgâpostâčujottâsân 21.10.2009 räi.

source: Liitteet: Saamelaiskulttuurikeskuksen arkkitehtuurikilpailun ohjelma ja kilpailun arvostelupöytäkirja sekä viimeisimmät luonnoskuvat ja – piirustukset arkkitehtuurikilpailun voittaneesta ađa – nimisestä ehdotuksesta
smn: Lahtoseh: Säämi kulttuurkuávdáá arkkitehtuurkišto ohjelm já kišto árvuštâllâmpevdikirje sehe majemuuh hammiittâskoveh já – sárguseh arkkitehtuurikišto vuáittám ađa (oođâ) – nommâsâš iävtuttâsâst
